"[\n    {\n        \"name\": \"hanna_pedersen\",\n        \"raw\": \"         EDUCATION  Nova School of Business and Economics, Lisbon, Portugal             Aug. 2023 \\u2013 p.d. MSc in Business Analytics Electives: Fintech Ventures, Asset Management, Algorithmic Governance  GPA: 83,75/100  Norwegian School of Economics, Bergen, Norway               Aug. 2019 \\u2013 Jun. 2022 BSc in Economics and Business Administration Electives: Key Concepts in Finance, Management Consulting, Project Management GPA: 4.0/5.0  Nordhordland folkeh\\u00f8gskole, Frekkhaug, Norway               Aug. 2018 \\u2013 Jun. 2019 Travel experience and global knowledge  Eikeli High School, B\\u00e6rum, Norway               Aug. 2016 \\u2013 Jun. 2018 Electives: Social Economics and Law GPA: 5.38/6.0  WORK EXPERIENCE  Capgemini Invent, Oslo, Norway                Jun. 2024 \\u2013 pd Intern (TMT team) \\u2022 Addressed client issues for a major telecom provider by analyzing customer churn through quantitative, qualitative, and market analysis \\u2022 Identified competitive advantages and market threats in comprehensive market analysis \\u2022 Performed advanced data analysis on customer datasets using SQL \\u2022 Designed and analyzed customer surveys and conducted in-depth interviews to gather insights  Royal Norwegian Consulate General, San Francisco, USA               Feb. 2023 \\u2013 July. 2023 Intern \\u2022 Wrote in-depth political report on artificial intelligence and weekly tech newsletters \\u2022 Developed internal tech strategy, formulating KPIs \\u2022 Created content for social media platforms \\u2022 Planned events and participated in office committees  Askeladden & Co, Rebil               Aug. 2022 \\u2013 Jan. 2023 Business Intern \\u2022 Conducted in-depth market research and comprehensive competitive analyses \\u2022 Provided administrative support across real estate, finance, and organizational development departments \\u2022 Spearheaded the development of the company's internal knowledge platform \\u2022 Implemented HSSE Procedures, overseeing the selection process and conducting employee training \\u2022 Led research efforts and drove new initiatives, notably the expansion of used car exports  Tastebuds               Oct. 2021 \\u2013 Mars.2022   Intern \\u2022 Oversaw marketing initiatives and devised strategic plans.  \\u2022 Generated content and managed the company's social media platforms.   \\nHanna Borchgrevink Pedersen Klokkersvingen 4b, 1362 Hosle, Norway +47 993 70 747 hannaborchgrevink@gmail.com Born: 28. December 1999  EXTRACURRICULAR ACTIVITIES  Start NHH (Innovation & Entrepreneurship group)               Sept. 2021 \\u2013 Jun. 2022 Member of the market group \\u2022 Established new sponsor collaborations and organized \\u201cShe Innovates 2021\\u201d.  Business Committee, NHH (NHH)               Aug. 2019 \\u2013 Jun. 2022 Member  \\u2022 Arranged business events on behalf of companies.  Karrieredagene 2020 (Career fair), NHH               Jan. 2020 \\u2013 Sept. 2020 Member of the main board and event section \\u2022 Served as contact person for company representatives.  Karrieredagen Med Mening (Career fair for non-profits), NHH                 Oct. 2019 \\u2013 Feb. 2020 Head of event section  R\\u00f8de Kors                Oct. 2017 \\u2013 Feb. 2018 Volunteer \\u2022 Organized \\u201cgirls-nights\\u201d for girls with immigrant backgrounds.  LANGUAGES AND SKILLS  Languages: Norwegian (mother tongue), English (fluent), German (intermediate) Skills:  Advanced in Microsoft packages (Excel, Powerpoint, Word, Microsoft Project) Proficient in programming softwares Python and SQL REFERENCES  References available upon request  \",\n        \"Degrees\": [\n            \"MS-LEVEL\",\n            \"BS-LEVEL\"\n        ],\n        \"Maximum degree level\": \"MS-LEVEL\",\n        \"Acceptable majors\": [\n            \"data analysis\",\n            \"artificial intelligence\",\n            \"programming\"\n        ],\n        \"Skills\": [\n            \"business\",\n            \"analytics\",\n            \"business administration\",\n            \"finance\",\n            \"project management\",\n            \"data analysis\",\n            \"sql\",\n            \"artificial intelligence\",\n            \"training model\",\n            \"marketing\",\n            \"python\"\n        ]\n    },\n    {\n        \"name\": \"irene_abbateli\",\n        \"raw\": \" \\n \\n \\nIRENE ABBATELLI \\nRome, Italy \\n(+39) 3888723647 | irene.abbatelli@gmail.com \\nLinkedIn profile  \\n \\nEDUCATION  \\nNOVA SCHOOL OF BUSINESS AND ECONOMICS                                                                                                                        LISBON, PORTUGAL \\nMASTER\\u2019S DEGREE IN BUSINESS ANALYTICS                                                 SETTEMBRE.2023 \\u2013 EXPECTED 2025 \\n\\uf0b7 Relevant exams: Advanced data analysis, Operation Management, Machine Learning, Optimization Models. \\n\\uf0b7 Ranked 18th in the world  according to the Financial Times. \\n \\n UNIVERSITY OF ROME TOR VERGATA                                                                                              ROME, ITALY \\nBACHELOR'S DEGREE IN BUSINESS ADMINISTRATION                               SEPTEMBER.2019 \\u2013 OCTOBER. 2022  \\n\\uf0b7 Final Grade: 110 Cum Laude/110. \\n\\uf0b7 Erasmus Program : University of Sevilla. \\n \\nPROFESSIONAL EXPERIENCE  \\nPLANEXT                                                                                                                                                                                             ROME, ITALY \\nAccount Manager & Business Analyst                               JULY. 2023\\u2013 APRIL 2023 \\n\\uf0b7 Analyzed Facebook Advertising performance  generating reports and tables  using Python and Excel.  \\n\\uf0b7 Designed campaign strategies according to client\\u2019s needs, enhancing online presence  and improving ads performance. \\n\\uf0b7 Achieved more than 6 million impressions for an advertisement. \\n \\nLE GUIDE NOIR                                                                                                                                                                                      MADRID, SPAIN \\nBusiness Data Developer                      JANUARY. 2023\\u2013 JUNE. 2023 \\n\\uf0b7 Enhanced strategy by transforming raw social media data into actionable insights increasing sales of  3 lines of products . \\n\\uf0b7 Optimized customer management among teams  by compiling comprehensive informative dossiers with collected data. \\n\\uf0b7 Analyzed companies\\u2019 social media performance to identify key areas for improvement  in digital marketing. \\n \\nUNIVERSITY OF ROME TOR VERGATA                                                                                                                                                                                  ROME, ITALY \\nSocial Media Manager Assistant                      JULY. 2022\\u2013 OCTOBER. 2022 \\n\\uf0b7 Created engaging posts and Instagram stories, emphasizing attention to detail and aesthetics  using Canva.  \\n\\uf0b7 Modified content based on department managers\\u2019 feedback, ensuring seamless coordination and quality improvement . \\n\\uf0b7 Adhered to a publication calendar, guaranteeing timely and consistent releases . \\n \\nLANGUAGES SKILLS  \\nItalian (Native); English (Advanced, Cambridge Certificate); Spanish (Advanced); French (Intermediate). \\n \\nCOMPUTER SKILLS \\nPython (Intermediate),  SQL (Intermediate), Microsoft Excel  (Intermediate), R (Intermediate), Canva (Intermediate), Google \\nSuite (Intermediate). \\n  \\nADDITIONAL INFORMATION (OR OTHER EXPERIENCES & INTERESTS) \\n \\nINNOVATION ECOSYSTEM CLUB                                                                                                                                                                 LISBON, PORTUGAL \\nHead of Project Department and Vice-President       SEPTEMBER. 2023 \\u2013 FEBRUARY 2024 \\n\\uf0b7 Coordinated team meetings and tasks, fostering a collaborative workplace,  and developing leadership skills.  \\n\\uf0b7 Worked on project to make vending machines of our university more sustainable . \\n \\nL\\u2019OR\\u00c9AL BRANDSTORM CHALLENGE                                                                                                                                                                 LISBON, PORTUGAL \\n\\uf0b7 Develop a project to reinvent the future of professional beauty through tech.                     JANUARY. 2024 \\u2013 JUNE 2024 \\n\",\n        \"Degrees\": [\n            \"MS-LEVEL\",\n            \"BS-LEVEL\"\n        ],\n        \"Maximum degree level\": \"MS-LEVEL\",\n        \"Acceptable majors\": [\n            \"data analysis\"\n        ],\n        \"Skills\": [\n            \"business\",\n            \"analytics\",\n            \"data analysis\",\n            \"machine learning\",\n            \"modelling\",\n            \"business administration\",\n            \"advertising\",\n            \"python\",\n            \"marketing\",\n            \"sql\",\n            \"r\",\n            \"operations research\"\n        ]\n    },\n    {\n        \"name\": \"victor_bjorsvik\",\n        \"raw\": \"VICTOR BJORSVIK  \\n \\nLisbon, Portugal  | +47 917  83 150 | victorbjorsvik@hotmail.com  \\n \\nQUALIFICATION S                                                                                                                                                                        . \\n\\u2022 Leadership experience through serving as a Leading Private in the Royal Norwegian Navy and leading teams at Vender AS  \\n\\u2022 Creative and perceptive \\u2013 influenced by international travels and studying abroad in Portugal, USA and Hungary  \\n\\u2022 6 years of work experience in sales and service, and recent work experience in more quantitative subjects such as \\nprogramming  for 6 months  and basic accounting  for 2 years  \\n\\u2022 Analytical skills through quantitative university courses ranging from linear algebra and calculus to big data analysis  \\n\\u2022 Strong communication and teamwork skills acquired through engaging with customers, clients, co -workers and team -mates  \\n \\nEDUCATION   \\n \\nNOVA SCHOOL OF BUSINESS AND ECONOMICS                                                                                    Lisbon , Portugal  \\nMaster of Science in Business Analytics                                                                                                                  2023 - Present  \\n\\u2022 Concentration:  Business analytics with a particular focus on finance  \\n\\u2022 Gained p roficiency with a wide array of quantitative tools relevant to data science and analytics  \\n\\u2022 Electives in several financial subjects such as financial modelling, asset management a nd invest ments  \\n \\nNORWEGIAN SCHOOL  OF ECONOMICS  (NHH)   Bergen, Norway  \\nBachelor of  Science in  Economics and  Business Administration  2019 - 2022 \\n\\u2022 GPA  4.43/5.0 \\u2013 Top 8% in my class  of 500 graduating students  \\n\\u2022 Gained familiarity with a wide range of economic and financial concepts, including  valuation methods in Excel and Python   \\n\\u2022 Designed and implemented logistic regression models to forecast customer churn probabilities within an insurance company  \\n\\u2022 Volunteering: PR for the UKEN student festival in Bergen  \\n \\nEXPERIENCE   \\n \\nVENDER AS                                                                                                                                                              Oslo, Norway  \\nFacility management, Compliance and Web Development            2019 - Presen t \\n\\u2022 Conducted a wide variety of activities ranging from office services, reception service, carpentry, accounting, web \\ndevelopment and more  \\n\\u2022 Entrusted with  compliance to the new Norwegian law of transparency ( \\u00c5penhetsloven , 2022)  \\n\\u2022 Developed a webpage from scratch through Flask with HTML, CSS and Javascript  \\n \\nROYAL NORWEGIAN NAVY                                                                                                                            Bergen , Norway  \\nWeapons technician and deckhand  aboard KNM Magnus Lagabote   2018 - 2019 \\n\\u2022 Devoted special emphasis to punctuality and worked to maintain outstanding attendance record  \\n\\u2022 Contributed to NATO's Trident Juncture 18 exercise, a historic multinational military operation in Norway, where I played a \\nvital role in testing and enhancing defense capabilities alongside 50,000 participants from 31 nations  \\n\\u2022 Promoted to Private 1st class for my contributions. The promotion took place within 3 months aboard the ship, the earliest \\npromotion for a private in the vessel \\u2019s history   \\n\\u2022 Gave training to new personnel and served as mediator between privates and officers  \\n \\nNOVA VISTA                                                                                                                                                        Bergen , Norway  \\nSales and Logist ics        2017 - 2018  \\n\\u2022 Referred customers to various services and products by evaluating needs and providing recommendations  \\n\\u2022 Made responsible for logistics in the Bergen area where I operated with safety and skill to avoid accidents and to \\ndeliver goods on time  \\n \\n ADDITIONAL  INFORMATION   \\n\\u2022 Technical : proficiency in  Python  - including Pandas and SQL APIs for Apache Spark  and Machine learning libraries including  \\nscikit -learn , Tensorflow and Keras , C, R, SQL, HTML, CSS , Tableau and more  \\n\\u2022 Courses: CS50x (Harvard), MIT 6.00.1 x (Massachusetts Institute of Technology) , Market Concepts  (Bloomberg) , The \\nComplete Financial Analyst Course  (Udemy)   \\n\\u2022 Interests: cooking,  climbing , hiking , travelling  \",\n        \"Degrees\": [\n            \"BS-LEVEL\",\n            \"MS-LEVEL\"\n        ],\n        \"Maximum degree level\": \"MS-LEVEL\",\n        \"Acceptable majors\": [\n            \"programming\",\n            \"data analysis\",\n            \"data science\",\n            \"web development\"\n        ],\n        \"Skills\": [\n            \"accounting\",\n            \"big data\",\n            \"communications\",\n            \"business\",\n            \"analytics\",\n            \"finance\",\n            \"data science\",\n            \"modelling\",\n            \"business administration\",\n            \"python\",\n            \"logistic regression\",\n            \"web development\",\n            \"flask\",\n            \"html\",\n            \"css\",\n            \"javascript\",\n            \"testing\",\n            \"training model\",\n            \"pandas\",\n            \"sql\",\n            \"apache spark\",\n            \"machine learning\",\n            \"tensorflow\",\n            \"keras\",\n            \"c\",\n            \"r\",\n            \"tableau\"\n        ]\n    }\n]"